{
    
    "accueil": "الصفحة الرئيسية",
    "nos_services" :"الخدمات",
    "nos_credit" : "القروض",
    "cashily" : "كاشيلي",
    "contact" : "تواصل معنا",
    "titre_valeur":"قيمنا",
    "langue":  "لغة",
    "rigueur" : "الصرامة",
    "equite" : "الإنصاف",
    "excellence" : "التميز",
    "respect" : "الاحترام",
    "text_rigueur" :"لي بالموضوعية والنزاهة والصدق في اتخاذ القرارات والعلاقات مع الزبناء والشركاء. النزاهة والامتثال للقواعد الأخلاقية والأدبية هي أيضًا معايير أساسية لتحقيق مهمتنا",
    "text_equite" : "النزاهة والشفافية والمهنية. هذه القيم توطد علاقة الثقة المبنية مع الزبناء والشركاء ، فضلاً عن التزام جميع الموظفين بعملهم",
    "text_excellence" : "ا إظهار الإبداع وخفة الحركة والابتكار ، وتقديم خدمات عالية الجودة ، والبقاء في طليعة المجال وتقديم الأفضل لارضاء الزبناء و الشركاء والمساهمين من اجل  تحقيق الأهداف",
    "text_respect" : " ان تكون منصتا و منتبها ومنفتحًا ومتعاطفًا ومتسامحًا وضمان جودة عالية  لخدمة الزبناء",
    "lire_la_suite" : "اقرأ المزيد",
    "souscription" : "سجل",
    "sous_titre_activite" : ".تشكل القيم التي يفضلها النقد الوطني نقاط مرجعية أساسية وأدوات للتعبئة لجميع الموظفين",
    "description_nc" : "National Cash (NC) ، هي شركة موريتانية محدودة للتمويل الأصغر معتمدة من البنك المركزي الموريتاني BCM. تم إنشاؤها في فبراير 2018 ، وهي شركة رائدة في قطاع التمويل الأصغر في موريتانيا ، وتهدف NC إلى تعزيز الإدماج الاقتصادي والاجتماعي للفئات الضعيفة من السكان (خاصة النساء والشباب وسكان الريف) والمساهمة في التنمية الاقتصادية للبلاد. وهي تعمل بشكل خاص على تعزيز ريادة الأعمال وبالتالي تساهم في الجهد الوطني لتعزيز العمل الحر للشباب والنساء في الأحياء والمناطق الريفية المحرومة.",
    "titre1" : "مؤسسة التمويل الأصغر في موريتانيا",
    "demande_souscription" : "طلب اشتراك",
    "nom_complet" :"اسمك الكامل",
    "votre_mail" : "بريدك",
    "num_tel": "رقم هاتفك",
    "type_services" : "نوع الخدمات",
    "accepte_terme" : "أوافق على شروط الخدمة",
    "compte_c" :  "الحساب الجاري",
    "compte_dt" :"الودائع لأجل",
    "compte_ep" : "خطة ادخار للمشروع",
    "souscrir" : "اكتتاب",
    "soumettre" : "إرسال",
    "sous_titre_souscription" :"اشترك في النشرة الإخبارية لتلقي آخر الأخبار بانتظام! ",
    "button_souscription" :"ارسل طلب",
    "titre_contact" : "لدينا اتصالات",
    "adresse1" :"إذا كان لديك أي أسئلة أو شكاوى حول خدمات ناشيونال كاش ش.م.ع، يرجى الاتصال بنا على",
    "adresse2" : "إرادتهم فيتساوي مع هؤلاء الذين يتجنبون وينأون عن تحمل الكدح ",
    "titre_bulletins" :"النشرات الإخبارية",
    "sous_titre_bulletins" :"تلقي أفضل عروضنا",
    "input_bulletin" :"بريدك",
    "button_bulletin" : "إرسال",
    "liens" :"روابط مفيدة",
    "suivre":"تابعنا",
    "cc_partie1":"منتج أساسي إلزامي لأي عميل. يتم استخدامه كدعم لعمليات الدفع والسحب والتحويل والخصم المباشر والدفع وصرف الشيكات وسداد القروض والخصم المباشر من الإيصالات.",
    "cc_partie2":"دفعات وسحوبات غير محدودة ؛. الافتتاح: 500 وحدة MRU للأشخاص الطبيعيين و 1000 MRU للأشخاص الاعتباريين ؛ رسوم شهرية لصيانة الحساب تبلغ 20 MRU للأشخاص الطبيعيين و 50 MRU للأشخاص الاعتباريين.",
    "depot_terme1":"يتم دفع هذا المنتج بسعر متفق عليه بين العميل والنقد الوطني الملتزمين بشروط شراكة متفق عليها.",
    "depot_terme2":"يبقى المبلغ محظورا في الحساب حتى انتهاء العقد. الحد الأدنى للمبلغ: 50,000 MRU. الهامش: معدل مفيد وقابل للتفاوض. إمكانية السحب في حالة الحاجة الملحة",
    "plan_epargne1" : "يتم دفع هذا المنتج بسعر متفق عليه بين العميل والنقد الوطني الملتزمين بشروط شراكة متفق عليها.",
    "plan_epargne2" : "دفعات شهرية بمبلغ ثابت ؛ . على مدى الفترة المنصوص عليها في عقد PEP (خطة مدخرات المشروع) ؛ . الهامش: معدل مفيد وقابل للتفاوض ؛ . إمكانية السحب في حالة الحاجة الملحة ؛ إمكانية الاستفادة من قرض بمبلغ أعلى من 1 إلى 5 أضعاف المبلغ المدخر خلال فترة مماثلة لتمويل المشروع ، موضوع PEP.",
    "nom_cc" : "الحساب الجاري",
    "nom_d_a_t" : "الودائع لأجل",
    "nom_pe" : "خطة ادخار للمشروع",
    "nom_credit_mewelny" :"قرض مولني   Mewelny",
    "description1_mewelny" : "لأصحاب المشاريع الصغيرة و المتوسطة أو الموظفين ذوي الدخل المحدود والذين يرغبون في تحسين بيئتهم المعيشية. يسمح هذا القرض  بتحسين الظروف المعيشية للسكان المحرومين من خلال السماح لهم ببناء أو إعادة تأهيل المساكن وربطها بشبكة الصرف الصحي وتوصيل المياه أو الكهرباء.",
    "description2_mewelny" : "- المستهدف : أصحاب المشاريع الصغيرة والمتوسطة ، التجار ، الموظفون - المبلغ: من 20،000 إلى 100،000 MRU. - المدة: من 12 إلى 24 شهرًا - الحصول على ضمانات مثل رهن المجوهرات ، رهن المعدات ، الرهن العقاري ، تصريح بدين  ؛ - توطين الراتب في الوطنية للتمويل الاسلامي -  دفع وديعة تأمين بنسبة 30٪ من المبلغ المطلوب ",
    "nom_credit_noujoune" : "قرض نجومNoujoume",
    "description1_noujoune" : "و هو قرض يمنح فرديًا لأصحاب المشاريع الصغيرة و المتوسطة  الذين اكملو  دورتين ائتمانيتين على الأقل بنجاح  بدون تأخير في السداد و لتعزيز رأس مالهم العامل ، واقتناء الآلات والأدوات ومعدات العمل سنة واحدة من الخبرة في المشروع ، مع أنشطة منظمة والرغبة في الحصول على مبالغ أكبر ل توسيع النشاط",
    "description2_noujoune" :"- المستهدف: أصحاب المشاريع الصغيرة و المتوسطة ، التجار. - المبلغ: 100،000 إلى 300،000 MRU. - المدة: تصل إلى 12 شهرًا (بشكل استثنائي 18 شهرًا في حالات الخاصة) - الحصول على ضمانات (رهن  المجوهرات ، رهن المعدات ، الرهن العقاري ، تصريح بدين ،)",
    "nom_credit_Beyti" : "قرض بيتي",
    "description1_beyti" : "هو قرض فردي يُمنح لأصحاب المشاريع الصغيرة و المتوسطة أو الموظفين ذوي الدخل المحدود والذين يرغبون في تحسين بيئتهم المعيشية. يسمح هذا القرض  بتحسين الظروف المعيشية للسكان المحرومين من خلال السماح لهم ببناء أو إعادة تأهيل المساكن وربطها بشبكة الصرف الصحي وتوصيل المياه أو الكهرباء.",
    "description2_beyti" :"- المستهدف : أصحاب المشاريع الصغيرة والمتوسطة ، التجار ، الموظفون- المبلغ: من 20،000 إلى 100،000 MRU. - المدة: من 12 إلى 24 شهرًا - الحصول على ضمانات مثل رهن المجوهرات ، رهن المعدات ، الرهن العقاري ، تصريح بدين  ؛ - توطين الراتب في الوطنية للتمويل الاسلامي-  دفع وديعة تأمين بنسبة 30٪ من المبلغ المطلوب",
    "nom_credit_takaful" :"قرض تكافل",
    "description1_takaful" :"قرض تكافل : هو قرض مخصص لمجموعة من أصحاب المشاريع الصغيرة التعاونيات و المجموعات المحلية المتضامنين في ما بينهم ،  علي ان تكون كل مجموعة تتكون من 2 إلى 5 رواد أعمال ، ويرغبون في تطوير نشاط مدر للدخل ، المبالغ تتراوح بين 5000 MRU و 10000 MRU ، لكل عضو في المجموعة ، وفترة سداد من 6 إلى 12 شهرًا. يتميز بالمساعدة المتبادلة والتبادلية بين أعضاء المجموعة ، التي تتعهد بالتضمان لسداد قرضهم.",
    "description2_takaful" :"- المستهدف : أصحاب المشاريع الصغيرة  ،- المبلغ: من 5000 إلى 10000 MRU لكل شخص.- المدة: من 6 إلى 12 شهرًا - الضمان: التضامن ، اعتراف ب دين ؛ - دفع وديعة تأمين بنسبة 20٪ من المبلغ المطلوب",
    "nom_credit_bidaya" : "قرض بداية",
    "description1_bidaya" :"هو منتج يمنح لأصحاب المشاريع الصغيرة و المتوسطة من الشباب الذين لديهم فكرة مشروع ولديهم المهارات اللازمة لتنفيذها.",
    "description2_bidaya" : "- المستهدف : أصحاب المشاريع الصغيرة والمتوسطة  من الشباب ،- المبلغ: من 10،000 إلى 100،000 MRU.- المدة: من 12 إلى 24 شهرًا- الحصول على ضمانات (رهن المجوهرات ، رهن المعدات ، الرهن العقاري ، تصريح بدين ؛-  دفع وديعة تأمين بنسبة 30٪ من المبلغ المطلوب- توطين المدخلات و الارباح ",
    "nom_credit_equipement" : "قرض  معدات Samsung",
    "description1_equipement" : "قرض  معداتSamsung   وهو قرض يسمح لزبناء الوطنية للتمويل الاسلامي ، من  الاستفادة على الفور من معدات Samsung دون الحاجة إلى دفع ثمن جهازك بالكامل مرة واحدة.",
    "description2_equipement" : "- المستهدف : أصحاب المشاريع الصغيرة والمتوسطة  ، التجار ، الموظفون- المبلغ: من 5000 إلى 150.000 MRU- المدة: من 3 إلى 12 شهرًا- توطين الراتب.- توطين المخلات و الارباح.- الضمان: (ضمانات مادية ، ضمان شخصي  ، امر بالدفع)- وديعة تأمين بنسبة 40٪ من المبلغ المطلوب في حالة عدم وجود خصم مباشر.",
    "nom_credit_avance_salaire" : "قرض على الراتب",
    "description1_avance_salaire" : " قرض على الراتب: مخصص للموظفين الذين قامو بتحويل اجورهم الشهرية الي حساباتهم لدي الوطنية للتمويل الاسلامي  يمكنهم هذا التحويل من  الاستفادة من راتب ثلاثة أشهر مستحق الدفع على مدى 6 إلى 12 شهرًا",
    "description2_avance_salaire" : "المستهدف: الموظفون- المبلغ: 3 شهور راتب- المدة: من 6 إلى 12 شهرًا توطين الراتب- ",
    "titre_vision": "رؤية",
    "vision": "رؤية",
    "text_vision" : "إن الرؤية الاستراتيجية للوطنية للتمويل الاسلامي على المدى المتوسط ​​والطويل ، والتي ينبغي أن توجه أعمال جميع الجهات الفاعلة ، هي: أن تصبح مؤسسة تمويل أصغر رقمية ومهنية ، قريبة من زبنائها و من بين  المؤسسات الرائدة في موريتانيا ؛",
    "titre_mision":"المهام",
    "mission": "المهام",
    "text_mission" : "تقديم خدمات مالية وغير مالية عالية الجودة ومبتكرة ومتكيفة مع احتياجات وواقع السكان المستهدفين في جميع أنحاء التراب الوطني ؛"
    
    
    
}