{
    
    "accueil": "ترحيب",
    "nos_services" :"خدماتنا",
    "nos_credit" : "لا ائتمانات",
    "cashily" : "CASHILY",
    "contact" : "اتصل",
    "titre_valeur":"قيمنا",
    "langue":  "لغة",
    "rigueur" : "دقة",
    "equite" : "اركب",
    "excellence" : "تفوق",
    "respect" : "احترام",
    "lire_la_suite" : "اقرأ المزيد",
    "lire_moins" : "أقرأ أقل",
    "sous_titre_activite" : ".تشكل القيم التي يفضلها النقد الوطني نقاط مرجعية أساسية وأدوات للتعبئة لجميع الموظفين",
    "description_nc" : "National Cash (NC) ، هي شركة موريتانية محدودة للتمويل الأصغر معتمدة من البنك المركزي الموريتاني BCM. تم إنشاؤها في فبراير 2018 ، وهي شركة رائدة في قطاع التمويل الأصغر في موريتانيا ، وتهدف NC إلى تعزيز الإدماج الاقتصادي والاجتماعي للفئات الضعيفة من السكان (خاصة النساء والشباب وسكان الريف) والمساهمة في التنمية الاقتصادية للبلاد. وهي تعمل بشكل خاص على تعزيز ريادة الأعمال وبالتالي تساهم في الجهد الوطني لتعزيز العمل الحر للشباب والنساء في الأحياء والمناطق الريفية المحرومة.",
    "titre1" : "مؤسسة التمويل الأصغر في موريتانيا",
    "loremPartie1" : "لكن لا بد أن أوضح لك أن كل هذه الأفكار المغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيل لتكتشف حقيقة وأساس تلك السعادة البشرية، فلا أحد يرفض أو يكره أو يتجنب الشعور بالسعادة، ولكن بفضل هؤلاء الأشخاص الذين لا يدركون بأن السعادة لا بد أن نستشعرها بصورة أكثر عقلانية ومنطقية فيعرضهم هذا لمواجهة الظروف الأليمة، وأكرر بأنه لا يوجد من يرغب في الحب ونيل المنال ويتلذذ بالآلام، الألم هو الألم ولكن نتيجة لظروف ما قد تكمن السعاده فيما نتحمله من كد وأسي.?و سأعرض مثال حي لهذا، من منا لم يتحمل جهد بدني شاق إلا من أجل الحصول على ميزة أو فائدة؟ ولكن من لديه الحق أن ينتقد شخص ما أراد أن يشعر بالسعادة التي لا تشوبها عواقب أليمة أو آخر أراد أن يتجنب الألم الذي ربما تنجم عنه بعض المتعة؟   علي الجانب الآخر نشجب ونستنكر هؤلاء الرجال المفتونون بنشوة اللحظة الهائمون في رغباتهم فلا يدركون ما يعقبها من الألم والأسي المحتم، واللوم كذلك يشمل هؤلاء الذين أخفقوا في واجباتهم نتيجة لضعف إرادتهم فيتساوي مع هؤلاء الذين يتجنبون وينأون عن تحمل الكدح والأل",
    "loremPartie2" : "كن لا بد أن أوضح لك أن كل هذه الأفكار المغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيل لتكتشف حقيقة وأساس تلك السعادة البشرية، فلا أحد يرفض أو يكره أو يتجنب الشعور بالسعادة، ولكن بفضل هؤلاء الأشخاص الذين لا يدركون بأن السعادة لا بد أن نستشعرهاكن لا بد أن أوضح لك أن كل هذه الأفكار المغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيل لتكتشف حقيقة وأساس تلك السعادة البشرية، فلا أحد يرفض أو يكره أو يتجنب الشعور بالسعادة، ولكن بفضل هؤلاء الأشخاص الذين لا يدركون بأن السعادة لا بد أن نستشعرها",
    "demande_souscription" : "طلب اشتراك",
    "nom_complet" :"اسمك الكامل",
    "votre_mail" : "بريدك",
    "num_tel": "رقم هاتفك",
    "sous_titre_souscription" :"الذين أخفقوا في واجباتهم نتيجة لضعف إرادتهم فيتساوي مع هؤلاء الذين يتجنبون وينأون عن تحمل الكدح ",
    "button_souscription" :"ارسل طلب",
    "titre_contact" : "لدينا اتصالات",
    "adresse1" :"لذين أخفقوا في واجباتهم نتيجة لضعف إرادتهم فيتساوي مع هؤلاء الذين يتجنبون وينأون عن تحمل الكدح ",
    "adresse2" : "إرادتهم فيتساوي مع هؤلاء الذين يتجنبون وينأون عن تحمل الكدح ",
    "titre_bulletins" :"النشرات الإخبارية",
    "sous_titre_bulletins" :"تلقي أفضل عروضنا",
    "input_bulletin" :"بريدك",
    "button_bulletin" : "إرسال",
    "liens" :"روابط مفيدة",
    "suivre":"تابعنا"
}